/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Möchten Sie die Standardeinstellungen wirklich wiederherstellen?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatisch";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatisch nach Sprache";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Abbrechen";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Die Rechtschreibprüfung wurde nicht gefunden.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Texteinstellungen öffnen …";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Standard wiederherstellen";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Beim Wiederherstellen der Standardeinstellungen werden alle hinzugefügten Objekte entfernt.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Konfigurieren …";

/* Title of Spelling Panel. */
"Spelling" = "Rechtschreibung";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Dieses Wort wurde im Rechtschreibwörterbuch nicht gefunden.";
